[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "google-calendar",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "calendar",
  "obsidian-advanced-slides",
  "recent-files-obsidian",
  "settings-search"
]